<div class="container">
    <div class="row animate-box fadeInUp animated-fast">
        <div class="col-md-12">
            <h2>Вызвать мастера по ремонту ноутбука на дом</h2>
            <p>Если вы столкнулись с неадекватным поведением вашего ноутбука, звоните в любое время суток по телефону 8 903 305 69 55. Мастера работают в любой день (в т.ч. праздники и выходные) с 6 утра до 23 часов вечера. Выезд по городу бесплатный.</p>
            <p>В случаях серьезной поломки ноутбук транспортируется в наш сервисный центр, где имеется необходимое оборудование и комплектующие для качественного ремонта.</p>
            <h2>По всем интересующим вопросам звоните по номеру:</h2>
            <p>8 903 305 69 55</p>
            <p>или оставляйте заявки:</p>

            <!-- Button trigger modal -->
            <button class="btn btn-primary btn-lg" data-toggle="modal" data-target="#myModal">
                Вызвать мастера
            </button>
            <button class="btn btn-primary btn-lg" data-toggle="modal" data-target="#myModal2">
                Перезвоните мне
            </button>

        </div>
    </div>
</div>

